Repository: SavoBit/ngfw_pkgs
Catalog: untangle-net-alpaca/po/*/untangle-net-alpaca.po
Languages: de, es, fr

source: 1000 Mbps, Full Duplex
fr: 1000 Mbps, Duplex intégral

source: 100 Mbps, Full Duplex
fr: 100 Mbps, Duplex intégral

source: 100 Mbps, Half Duplex
fr: 100 Mbps, Semi Duplex

source: 10 Mbps, Full Duplex
fr: 10 Mbps, Duplex intégral

source: 10 Mbps, Half Duplex
fr: 10 Mbps, Semi Duplex

source: Source Address
de: Quell-Adresse
es: Dirección Fuente
fr: Adresse source

source: Destined Local
fr: Destiné au local

source: Destination Address
fr: Adresse de destination

source: Source Port
fr: Port source

source: Destination Port
fr: Port de destination

source: Source Interface
fr: Interface source

source: Protocol
fr: Protocole

source: Sunday
fr: Dimanche

source: Monday
fr: Lundi

source: Tuesday
fr: Mardi

source: Wednesday
fr: Mercredi

source: Thursday
fr: Jeudi

source: Friday
fr: Vendredi

source: Saturday
fr: Samedi

source: Unknown
fr: Inconnu

source: Connected
fr: Connecté(e)

source: Disconnected
fr: Déconnecté(e)

source: Writable
de: schreibbar
es: Escribible
fr: Enregistrable

source: [New Entry]
de: [Neuer Eintrag]
es: [Nueva Entrada]
fr: [Nouvelle Entrée]

source: File Path
de: Dateipfad
es: Ubicación de Archivo
fr: Chemin du Fichier

source: Overrides
de: Überschreibungen
es: Sobrescribe
fr: Outrepasse

source: File Overrides
de: Datei Überschreibungen
es: Anulaciones de Archivo
fr: Fichier outrepassé

source: Is WAN Interface
fr: Est une Interface WAN

source: Configure Interface
de: Konfiguriere Schnittstelle
es: Configurar Interfase
fr: Configurer l'interface

source: Config Type
de: Konfigurationstyp
es: Tipo de configuración
fr: Type de configuration

source: Primary IP Address and Netmask
de: Primäre IP Adresse und Netzmaske
es: Dirección IP Primaria y Máscara de Red
fr: Adresse IP primaire et Masque de sous-réseau

source: IP Address Aliases
de: IP Adressen Alias
es: Aliases de Direcciones IP
fr: Alias d'adresse IP

source: Default Gateway
es: Enrutador por defecto
fr: Passerelle par défaut

source: Primary DNS Server
de: Primärer DNS Server
es: Servidor DNS primario
fr: Serveur DNS primaire

source: Secondary DNS Server
de: Sekundärer DNS Server
es: Servidor DNS Secundario
fr: Serveur DNS secondaire

source: Nat Policies
de: NAT Richtlinien
es: Políticas NAT
fr: Politiques de translation d'adresse (NAT)

source: IP Address
de: IP Adresse
es: Dirección IP
fr: Adresse IP

source: Netmask
de: Netzmaske
es: Máscara de red
fr: Masque de sous-réseau

source: Renew Lease
es: Renovar el lease
fr: Renouvellement de bail

source: Bridge To
de: Überbrücke nach
es: Puente a
fr: Ponté(e) vers

source: Username
de: Benutzername
es: Nombre de Usuario
fr: Nom d'utilisateur

source: Password
de: Kennwort
es: Clave
fr: Mot de passe

source: PPPoE Optional Parameters
fr: PPPoE Paramètres Optionnels

source: Address and Netmask
de: Adresse und Netzmaske
es: Dirección y máscara de red
fr: Adresse et masque de sous-réseau

source: Ethernet Media
de: Ethernet Medium
es: Medio Ethernet
fr: Media Ethernet

source: unknown
de: unbekannt
es: desconocido
fr: inconnu

source: (current : {0})
de: (aktuell: {0})
es: (actual: {0})
fr: (actuel(le) : {0})

source: Please Wait
de: Bitte warten
es: Por favor espere
fr: SVP attendez

source: Renewing Lease
de: Erneuere Lease
es: Renovando Lease
fr: Renouvellement de bail

source: Lease Updated
de: Lease aktualisiert
es: Lease actualizado
fr: Bail mis à jour

source: Attempt to update lease has been completed.
de: Der Versuch Lease zu aktualisieren wurde abgeschlossen.
es: Intento de actualización de lease ha sido completado.
fr: La tentative de mise à jour de bail a été achevée.

source: Internal Error
de: Interner Fehler
es: Error Interno
fr: Erreur interne

source: Unable to renew lease
de: Kann Lease nicht erneuern
es: Imposible renovar Lease
fr: Impossible de renouveler le bail

source: Unable to Save Settings
fr: Impossible de sauvegarder les paramètres

source: Please select a value for 'Bridge To'
fr: SVP sélectionner une valeur pour 'Ponter à'

source: {0}edit{1}
de: {0}bearbeiten{1}
es: {0}editar{1}
fr: {0}éditer{1}

source: Name
es: Nombre
fr: Nom

source: Physical Interface
de: Physikalische Schnittstelle
es: Interfaze Física
fr: Interface physique

source: MAC Address
de: MAC Adresse
es: Dirección MAC
fr: Adresse MAC

source: Refresh Interfaces
de: Aktualisiere Schnittstellen
es: Refrescar interfaces
fr: Rafraîchir les interfaces

source: Test Connectivity
de: Teste Verbindungsfähigkeit
es: Probar Conectividad
fr: Test de connectivité

source: Ping Test
fr: Test de ping

source: Interface List
de: Schnittstellen Liste
es: Lista de Interfazes
fr: Liste des interfaces

source: These settings are critical to proper network operation and you should be sure these are the settings you want. Your Untangle Client may be logged out.
de: Diese Einstellungen sind kritisch für eine einwandfreie Netzwerk Funktionalität und Sie sollten sichern sein, dass dies die Einstellungen sind, die Sie wünschen. Der Untangle Client kann abgemeldet werden.
es: Estas configuraciones son criticas para la operación correcta de la red y usted debe de asegurarse que esta configuración es la que usted quiere. Su cliente untangle debe de salirse.
fr: Ces paramètres sont essentiels au bon fonctionnement du réseau et vous devriez être sûr que ce sont les paramètres que vous souhaitez. Votre Client Untangle doit être déconnecté.

source: {0}Untangle detected interfaces changes.{1}Configure them{2}.{3}
de: {0}Untangle hat eine Änderung der Schnittstellen entdeckt.{1}Richte diese ein{2}.{3}
es: {0}Untangle detectó cambios en las interfases.{1}Configurelas{2}.{3}
fr: {0}Untangle a détecté des changements d'interfaces.{1}Configurer les{2}.{3}

source: Testing Internet Connectivity
de: Teste Internet Verbindungsfähigkeit
es: Probando Conectividad a Internet
fr: Test de la connectivité Internet

source: Please wait
de: Bitte warten
es: Por favor espere
fr: SVP attendez

source: Successfully connected to the Internet.
de: Erfolgreich mit dem Internet verbunden.
es: Conexión a Internet Exitosa
fr: Correctement connecté à l'Internet.

source: Failed to connect to the Internet, DNS failed.
de: Internet-Verbindung fehlgeschlagen, DNS Fehler.
es: No fué posible conectar a Internet, DNS falló.
fr: Impossible de se connecter à l'Internet, DNS a échoué.

source: Failed to connect to the Internet, TCP failed.
de: Internet-Verbindung fehlgeschlagen, TCP Fehler.
es: No fué posible conectar a Internet, TCP falló.
fr: Impossible de se connecter à l'Internet, TCP échoué.

source: Connection Status
de: Status der Verbindung
es: Estatus de Conexion
fr: État de la connexion

source: Vendor
de: Anbieter
es: Vendedor
fr: Vendeur

source: {0}The following interfaces have been added.{1}
de: {0}Die folgenden Schnittstellen wurden hinzugefügt.{1}
es: {0}Las siguiente interfases han sido adicionadas.{1}
fr: {0}Les interfaces suivantes ont été ajoutées.{1}

source: {0}The following interfaces have been removed.{1}
de: {0}Die folgenden Schnittstellen wurden entfernt.{1}
es: {0}Las siguiente interfases han sido removidas.{1}
fr: {0}Les interfaces suivantes ont été supprimées.{1}

source: Unable to detect any removed or installed network interfaces.
de: Keine entfernten oder hinzugefügten Netzwerk Schnittstellen entdeckt.
es: Imposible detectar ninguna interfaz de red adicionada o removida.
fr: Impossible de détecter des interfaces réseau supprimées ou installées.

source: {0}A change in your physical interfaces has been detected, Click {1}Save{2} to commit the changes.{3}
de: {0}Eine Änderung der physikalischen Schnittstellen wurde entdeckt. Klicke {1}Speichern{2} um die Änderungen zu bestätigen.{3}
es: {0}Un cambio en sus interfases físicas ha sido detectado, Presione {1}Grabar{2} para guardar los cambios.{3}
fr: {0}Un changement dans vos interfaces physiques a été détecté, cliquez sur{1}Enregistrer{2} pour valider les modifications.{3}

source: {0}Currently in {1} mode.{2}
de: {0}Derzeit im {1} Modus.{2}
es: {0}Actualmente en modo {1} .{2}
fr: {0}Actuellement en mode {1}.{2}

source: {0}You are currently in Advanced mode, in order to return to Basic mode, you must rerun the wizard which will reset your settings.{1}
de: {0}Sie sind derzeit im Erweiterten Modus. Wollen Sie zum Standard Modus zurück, so müssen Sie den Assistenten neu starten, was Ihre Einstellungen zurücksetzen wird.{1}
es: {0} Usted está en el modo Avanzado, para regresar al modo Básico, usted debe volver a correr el ayudante el cual reseteará su configuración.{1}
fr: {0}Vous êtes actuellement en mode avancé, afin de revenir en mode de base, vous devez relancer l'assistant qui va réinitialiser vos paramètres.{1}

source: Run Wizard
de: Assistent ausführen
es: Correr Ayudante
fr: Exécuter l'Assistant

source: {0}Click the following button to switch into advanced mode. Since Advanced mode contains settings that are unavailable in basic mode, you must rerun the wizard and reset all of your settings in order to return to basic mode.{1}
de: {0}Klicke den folgenden Button um in den Erweiterten Modus zu wechseln. Da es im Erweiterten Modus Einstellungen gibt, die im Standard Modus nicht zur Verfügung stehen, muss der Assistent neu gestartet und alle Einstellungen zurückgesetzt werden, wenn man wieder in den Standard Modus zurückkehren will.{1}
es: {0} Presione el siguiente botón para cambiarse al modo avanzado. Puesto que el modo Avanzado contiene configuraciones que no están disponibles en el modo Básico, usted debe volver a correr el ayudante y resetear todas sus configuraciones de manera que regrese al modo Básico.{1}
fr: {0}Cliquez sur le bouton suivant pour passer en mode avancé. Comme le mode avancé contient des paramètres qui ne sont pas disponibles en mode de base, vous devez relancer l'assistant et réinitialiser l'ensemble de vos réglages dans l'ordre pour retourner au mode de base.{1}

source: Switch to Advanced Mode
de: In den Erweiterten Modus wechseln
es: Cambiar a modo Avanzado
fr: Passer au Mode Avancé

source: Are you sure you want to logout?
de: Wollen Sie sich wirklich Abmelden?
es: Está seguro que quiere salirse?
fr: Etes-vous sûr de vouloir quitter?

source: Logout
de: Abmelden
es: Salir
fr: Déconnexion

source: Logging Out
de: Abmeldung
es: Saliendo
fr: Déconnexion en cours

source: Error Logging out
de: Fehler beim Abmelden
es: Error tratando de salir
fr: Erreur lors de la déconnexion

source: Please try again
de: Bitte noch einmal versuchen
es: Por favor intente de nuevo
fr: SVP réessayez

source: Login
fr: Connexion

source: Logging In
de: Anmeldung
es: Entrando
fr: Connexion en cours

source: Error Logging in
de: Fehler beim Anmelden
es: Error Entrando
fr: Erreur lors de la connexion

source: Troubleshooting
fr: Dépannage

source: Port Forwards
es: Direccionamiento de puertos
fr: Redirections de port

source: Enabled
de: Aktiviert
es: Activado
fr: Activé(e)

source: Forward the following traffic:
fr: Transférer le trafic suivant:

source: Port Number
fr: Numéro de port

source: To the following location:
fr: A l'emplacement suivant:

source: Local IP
fr: IP locale

source: Switch to Advanced
fr: Basculer au Mode Avancé

source: New Destination
de: Neues Ziel
es: Nuevo destino
fr: Nouvelle Destination

source: New Port (optional)
de: Neuer Port (optional)
es: Nuevo puerto (opcional)
fr: Nouveau Port (optionnel)

source: Warning
fr: Attention

source: Advanced port forwards can not be viewed in simple mode. To switch back to simple view, delete this rule and create a new one.
fr: Les transferts de ports avancés ne peuvent pas être visualisées en mode normal. Pour revenir en mode normal, supprimer cette règle et en créer une nouvelle.

source: Continue
fr: Continuer

source: Cancel
fr: Annuler

source: Port Forward Troubleshooter
fr: Dépanneur de transfert de ports

source: Help
fr: Aide

source: Close
fr: Fermer

source: For more help troubleshooting port forwards view the<br/>{0}Port Forward Troubleshooting Guide{1}
fr: Pour plus d'aide à la résolution des problèmes de transferts de ports voir le<br/>{0}Guide de dépannage du transferts de ports{1}

source: Troubleshooting Port Forwards
fr: Dépannage du transferts de ports

source: Test 1: Verify Untangle can ping the <b>new destination</b>
fr: Test 1: Vérifier qu'Untangle peut atteindre la <b>nouvelle destination</b>

source: Test 2: Verify Untangle can connect to the new destination<br/><i>This test applies only to TCP port forwards.</i>
fr: Test 2: Vérifier qu'Untangle peut se connecter à la nouvelle destination<br/><i>Ce test s'applique seulement aux transferts de ports TCP.</i>

source: Connect Test
fr: Test de connexion

source: Test 3: Watch traffic using the Packet Test
fr: Test 3: Regarder le trafic en utilisant le Test de paquets

source: Packet Test
fr: Test de paquets

source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir

source: Static ARP Entries
de: Statische ARP Einträge
es: Entradas ARP Estáticas
fr: Entrées ARP statiques

source: Active ARP Entries
de: Aktive ARP Einträge
es: Entradas ARP Activas
fr: Entrées ARP actives

source: High
de: Hoch
es: Alto
fr: Haut(e)

source: Normal
fr: Normal(e)

source: Low
de: Niedrig
es: Bajo
fr: Bas(se)

source: Uplink Bandwidth
fr: Bande passante du lien montant

source: Download Bandwidth
fr: Bande passante de téléchargement descendant

source: Limit Download To
de: Limitiere Download auf
es: Limite Bajada a
fr: Limiter le téléchargement à

source: Upload Bandwidth
fr: Bande passante de téléchargement montant

source: Limit Upload To
de: Limitiere Upload auf
es: Limite Subida a
fr: Limiter l'envoi à

source: QoS
es: QoS (Calidad de Servicio)
fr: Qualité de Service (QoS)

source: Ping Priority
de: Ping Priorität
es: Prioridad PING
fr: Priorité Ping

source: ACK Priority
de: ACK Priorität
es: Prioridad ACK
fr: Priorité ACK

source: A High ACK Priority speeds up downloads while uploading
de: Eine hohe ACK Priorität beschleunigt Downloads während Uploads stattfinden
es: Una prioridad Alta de ACK acelera las bajadas cuando se está subiendo
fr: Une haute Priorité ACK accélère la vitesse de téléchargement lors de l'envoi

source: Gaming Priority
de: Spiele Priorität
es: Prioridad de Juegos
fr: Priorité pour les Jeux

source: QoS Rules
de: QoS Regeln
es: Reglas QoS
fr: Règles de QoS

source: QoS Statistics
de: QoS Statistiken
es: Estadísticas QoS
fr: Statistiques de QoS

source: Priority
de: Priorität
es: Prioridad
fr: Priorité

source: Rate
es: Rata
fr: Vitesse

source: Burst
es: Ráfaga
fr: Mode Rafale

source: Sent
de: Gesendet
es: Enviado
fr: Envoyés

source: Tokens
de: Token
es: Fichas
fr: Jetons

source: Uplink Bandwidth ({0} kbps download, {1} kbps upload)
fr: Bande passante du lien ({0} kbps descendant, {1} montant)

source: Server Address
de: Server Adresse
es: Dirección del servidor
fr: Adresse du Serveur

source: Domain List
de: Domänenliste
es: Lista de Dominio
fr: Liste du domaine

source: Local DNS Servers
de: Lokale DNS Server
es: Servidores locales de DNS
fr: Serveurs DNS locaux

source: Hostname(s)
de: Hostname(n)
es: Nombre(s) de máquina(s)
fr: Nom(s) d'hôte(s)

source: Hostname
es: Nombre de máquina
fr: Nom d'hôte

source: DNS Server
es: Servidor DNS
fr: Serveur DNS

source: Domain Name Suffix
es: Sufijo de nombre de Dominio
fr: Suffixe du nom de domaine

source: Static DNS Entries
de: Statische DNS Einträge
es: Entradas DNS estáticas
fr: Entrées DNS statiques

source: Automatic DNS Entries
de: Automatische DNS Einträge
es: Entradas DNS Automáticas
fr: Entrées DNS automatiques

source: Bypass Rules
de: Bypass Regeln
es: Reglas de sobrepaso
fr: Règles de Bypass

source: System Bypass Rules
de: System Bypass Regeln
es: Sistema de Reglas de sobrepaso
fr: Règles de Bypass Système

source: Unable to complete the Packet Test.
fr: Impossible de terminer le test de paquets.

source: The <b>Packet Test</b> can be used to view packets on the network wire for troubleshooting.
fr: Le <b>Test de paquets</b> peut être utilisé pour visualiser les paquets sur le réseau pour le dépannage.

source: 5 seconds
fr: 5 secondes

source: 30 seconds
fr: 30 secondes

source: 120 seconds
fr: 120 secondes

source: IP Address or Hostname
fr: Adresse IP ou Nom d'hôte

source: Timeout:
fr: Hors délai:

source: Run Test
fr: Exécuter le test

source: Clear Output
fr: Effacer la sortie

source: Packet Test Output
fr: Sortie du Test de paquets

source: Please enter a valid IP Address, Hostname or 'any'
fr: SVP entrer une adresse IP valide, un nom d'hôte ou 'n'importe'

source: Please enter a port between 1 and 65535. Leave the port blank to capture all traffic.
fr: SVP entrer un port entre 1 et 65535. Laisser le port en blanc pour capturer tout le trafic.

source: Connection Test
fr: Test de Connexion

source: Unable to complete Connection Test.
fr: Impossible de terminer le Test de connexion.

source: The <b>Connection Test</b> verifies that Untangle can open a TCP connection to a port on the given host or client.
fr: Le <b>Test de Connexion</b> vérifie qu'Untangle peut ouvrir une connexion TCP vers un port sur l'hôte ou le client donné.

source: Connection Test Output
fr: Sortie du Test de connexion

source: Please enter a valid IP Address or Hostname
fr: SVP entrer une adresse IP valide ou un nom d'hôte

source: Please enter a port between 1 and 65535
fr: SVP entrer un port compris entre 1 et 65535

source: Unable to complete ping test.
fr: Impossible de terminer le test ping.

source: The <b>Ping Test</b> can be used to test that a particular host or client can be contacted from Untangle
fr: Le <b>Test Ping</b> peut être utilisé pour tester si un hôte particulier ou un client peut être contacté à partir de Untangle

source: Ping Test Output
fr: Test Ping en sortie

source: Please enter a valid IP Address or hostname
fr: SVP entrer une adresse IP ou un nom d'hôte valide

source: Network
de: Netzwerk
es: Red
fr: Réseau

source: External Aliases
de: Externe Alias
es: Alias externos
fr: Alias externes

source: {0} Interface
de: {0} Schnittstelle
fr: Interface {0}

source: Address
de: Adresse
es: Dirección
fr: Adresse

source: User peer DNS
de: Benutzer Peer DNS
es: Usuario par DNS
fr: Utilisateur du DNS pair

source: Please select a value for 'Bridge To' for all bridged interfaces.
fr: SVP sélectionner une valeur pour 'Ponter à' pour toutes les interfaces pontées.

source: Traceroute Test
fr: Test de Traceroute

source: Unable to complete Traceroute.
fr: Impossible de terminer Traceroute

source: The <b>Traceroute Test</b> traces the route from Untangle to a give host or client.
fr: Le <b>Test Traceroute</b> détermine la route d'Untangle vers un hôte ou un client donné.

source: Traceroute Output
fr: Sortie Traceroute

source: Connectivity Test
fr: Test de connectivité

source: DNS Test
fr: Test DNS

source: Network Tests
fr: Tests réseau

source: Unable to complete the Connectivity Test.
fr: Impossible de terminer le test de connectivité.

source: The <b>Connectivity Test</b> verifies that Untangle has a working connection to the Internet.
fr: Le <b>Test de connectivité</b> vérifie qu'Untangle a une connexion active à Internet.

source: Connectivity Test Output
fr: Sortie du Test de connectivité

source: General Settings
fr: Paramètres généraux

source: Send ICMP Redirects
de: Sende ICMP Umleitungen
es: Enviar Redirecciones ICMP
fr: Envoyer les Redirections ICMP

source: Enable SIP Helper
fr: Activer les aides SIP

source: Untangle Administration overrides Port Forwards
de: Untangle Verwaltung überschreibt Port Forwards
es: Administración de Untangle sobreescribe el re-enrutamiento de puertos
fr: L'administration d'Untangle outrepasse les redirections de ports

source: Only NAT WAN traffic
fr: Seulement le trafic du NAT WAN

source: IP Address and Aliases
de: IP Adresse und Alias
es: Dirección IP y alias
fr: Adresse IP et Alias

source: Unable to complete DNS test.
fr: Impossible de terminer le test DNS.

source: The <b>DNS Test</b> can be used to test Untangle can successfully perform DNS lookups
fr: Le <b>Test DNS</b> peut être utilisé pour tester qu'Untangle peut effectuer des requêtes DNS avec succès

source: DNS Test Output
fr: Sortie Test DNS

source: Pass
de: Durchlassen
es: Pasar
fr: Passé(e)

source: Drop
de: Verwerfen
es: Eliminar
fr: Omis(e)

source: Reject
de: Ablehnen
es: Rechazar
fr: Rejeté(e)

source: Packet Filters
de: Paket Filter
es: Filtros de Paquetes
fr: Filtres de Paquets

source: User Packet Filter Rules
de: Benutze Paket Filter Regeln
es: Reglas de Filtro de Paquetes de usuarios
fr: Règles de filtrages de paquets Utilisateur

source: System Packet Filter Rules
de: System Paket Filter Regeln
es: Systema de Reglas de Filtro de Paquetes
fr: Règles de filtrages de paquets Système

source: Add Static
de: Statisch hinzufügen
es: Adicionar Estática
fr: Ajouter adresse statique

source: Start
de: Starten
es: Empezar
fr: Début

source: End
de: Beenden
es: Terminar
fr: Fin

source: Lease Duration
de: Lease Dauer
es: Duración del alquiler
fr: Durée du Bail

source: (seconds)
de: (Sekunden)
es: (segundos)
fr: (secondes)

source: Gateway
es: Enrutador
fr: Passerelle

source: Lease Limit
es: Límite del Alquiler
fr: Limite du Bail

source: Authoritative
de: Maßgeblich
es: Autoritativo
fr: Authorité

source: DHCP Server
es: Servidor DHCP
fr: Serveur DHCP

source: Static DHCP Entries
de: Statische DHCP Einträge
es: Entradas Estáticas DHCP
fr: Entrées DHCP statiques

source: Current DHCP Entries
de: Aktuelle DHCP Einträge
es: Entradas DHCP Actuales
fr: Entrées DHCP courantes

source: Custom Field
de: Benutzerdefiniertes Feld
es: Campo hecho a medida
fr: Champ Personnalisé

source: (eg: gateway.example.com)
es: (ej: enrutador.ejemplo.com)
fr: (ex: passerelle.exemple.com)

source: (eg: example.com)
es: (ej: ejemplo.com)
fr: (ex: exemple.com)

source: Dynamic DNS Client Configuration
de: Dynamische DNS Client Konfiguration
es: Configuración del cliente DNS dinámico
fr: Configuration du client DNS dynamique

source: Target
de: Ziel
es: Blanco
fr: Cible

source: Static Routes
de: Statische Routen
es: Rutas Estáticas
fr: Routes statiques

source: Active Routes
de: Aktive Routen
es: Rutas Activas
fr: Routes actives

source: default
fr: défaut

source: Description
de: Beschreibung
es: Descripción

source: On
de: Ein
es: Prendido

source: Routes
de: Routen
es: Rutas

source: Interface
de: Schnittstelle
es: Interfase

source: Bypass
es: Sobrepasar

source: Service
de: Dienst
es: Servicio

source: CTokens
de: CToken
es: FichasC

source: Action
de: Aktion
es: Acción

source: Enable SIP NAT Helper
de: Aktiviere SIP NAT Helper

source: IP Addresses
de: IP Adressen

source: Internet Download Bandwidth
de: Internet Download Bandbreite

source: Internet Upload Bandwidth
de: Internet Upload Bandbreite
